ITEM.name = "«Чёрный ящик»"
ITEM.desc = "«Чёрный ящик», уцелевший при падении вертолёта. В нём должна содержаться зашифрованная информация о последних минутах полёта. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высокая ценность \n-могут испольщовать только специалисты."
ITEM.price = 14900
ITEM.model = "models/box_black.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(201, 169, 130.10040283203),
	ang = Angle(25, 220, 0),
	fov = 4.7604270037137
}
ITEM.exRender = true