ITEM.name = "Кожаные ботинки"
ITEM.desc = "Всем известно, что выбор хороших ботинок - весьма важный момент. Дополнительная пара сапог может оказаться черезвычайно полезной. Так же может стать объектом зависти других сталкеров, так как это большая редкость, которую довольно сложно достать. \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-личная вещь \n-используется для: утилизация"
ITEM.model = Model("models/hardbass/boots.mdl")
ITEM.price = 5800
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(154, 129, 98.039215087891),
	ang = Angle(25, 220, 0),
	fov = 4.5908591750361
}
ITEM.exRender = true