ITEM.name = "Телескопическое зеркало"
ITEM.desc = "Маленькое зеркальце, закрепленное на тонкой металлической трубке. Удобный предмет, используемые боевиками, разбирающимися в исскустве ведения боя в городских условиях, так как позволяет заглянуть за угол и не получить при этом пулю.  /n/nХАРАКТЕРИСТИКИ: /n-военное изделние"
ITEM.price = 384
ITEM.model = "models/hardbass/mirror.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(157.8883972168, 132.61059570313, 103.60126495361),
	ang = Angle(25, 220, 44.705883026123),
	fov = 3.4
}
ITEM.exRender = true

