ITEM.name = "Ненастроенный Пси-шлем"
ITEM.desc = "Прототип, разработнный учеными для защиты от пси-излучения. Представляет из себя наушники с начинкой, продолжающиеся конструкцией из сетки, покрывающей голову. Размеры позволяют носить его под капюшоном, каской, шлемом и другой экипировкой. \n\nХАРАКТЕРИСТИКИ: \n-важный предмет \n-элемент экипировки \n-не обеспечивает защиту от источников пси-излучения"
ITEM.price = 12900
ITEM.exRender = true
ITEM.model = "models/psihelem.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(114, 97, 73.963287353516),
	ang = Angle(25, 220, 0),
	fov = 4.4378279506259
}
