ITEM.name = "Металлическая лопата"
ITEM.desc = "Старая металлическая лопата, используется в различных целей в Зоне. Может быть быстро заточека. \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-используется для: установки палатки (многоразовый) \n-используется как: инструмент для разборки (многоразовый) \n-многоразовый инструмент"
ITEM.price = 1071
ITEM.model = "models/hardbass/shovel.mdl"
ITEM.width = 1
ITEM.height = 3
ITEM.iconCam = {
	pos = Vector(-200, 0, 23),
	ang = Angle(0, -0, 7.0588235855103),
	fov = 6
}
ITEM.exRender = true

