ITEM.name = "Армейский швейцарский нож"
ITEM.desc = "Армейский швейцарский нож с затупившимся лезвием. Желаете открыть консервы, закурить и подтянуть подвижные части снаряжения, обрезать веревку или заточить что-либо? Воспользуйтесь этим ножом. Швейцарский нож известен своей универсальюностью и возможностью использования во множестве различных ситуациях. \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-используется для: вскрытие консервных банок (многоразовый)"
ITEM.price = 1187
ITEM.model = "models/hardbass/swiss.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(64.276397705078, 54.042095184326, 39.009258270264),
	ang = Angle(25, 220, -16.470588684082),
	fov = 3.9
}
ITEM.exRender = true

