ITEM.name = "Два синтетических каната"
ITEM.category = "Разное"
ITEM.desc = "Два синтетических каната длиной по 5 метров каждый, часто встречаются на армейских складах. Но почему-то военные сталкеры зачастую включают их в свое снаряжение, тщательно комплектуя ими свои рюкзаки. \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-используется как: материал, поддерживающий палатку"
ITEM.model = "models/hardbass/rops.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(128, 108, 78),
	ang = Angle(25, 220, -7.0588235855103),
	fov = 4.4960339826265
}
ITEM.price = 1209
