ITEM.name = "Матрас"
ITEM.category = "Разное"
ITEM.desc = "Толстй поролоновый матрс. Водонепроницаемый, эффективно изолирует тепло от земли. Вместе с хорошим брезентом - неотъемленая часть любой палатки в Зонею Лучший выбор тех, кто не хочет спать на твердой поверхности. \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-используется как: матрас для палатки"
ITEM.model = "models/hardbass/bedspread.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(131.97120666504, 110.73262023926, 80.393417358398),
	ang = Angle(25, 220, 16.470588684082),
	fov = 4.5067427081256
}
ITEM.price = 666
