ITEM.name = "АКC-74"
ITEM.desc = "Автомат отечественного производства. Из-за своей точности, удобства эксплуатации, надёжности и относительно низкой стоимости стал широко распространён на территории Зоны. Прекрасно подходит для боя на короткие и средние дистанции до 100 метров. Используется многими военными, вольными сталкерами, бойцами «Долга» и членами других группировок. Использует патроны 5.45х39."
ITEM.price = 24359
ITEM.model = Model("models/weapons/w_stalker_ak74.mdl")
ITEM.class = "ssk_ak74"
ITEM.weaponCategory = "1"
ITEM.category = "Оружие"
ITEM.height = 2
ITEM.width = 4
ITEM.exRender = true
ITEM.iconCam = {
	pos = Vector(4, 200, 0),
	ang = Angle(0, 270, 0),
	fov = 12.4
}