ITEM.name = "Colt M1911"
ITEM.desc = "Пистолет американского производства, ценимый многими сталкерами за надёжность системы, сурово проверенной временем, и неплохие характеристики. Это отличное оружие, особенно в умелых руках и при должной сноровке. Несмотря на более чем хорошие характеристики, является морально устаревшим оружием, не способным пробить с первого раза большинство качественных бронежилетов. \n\nБоеприпасы .45АСР"
ITEM.price = 7272
ITEM.model = Model("models/weapons/w_stalker_m1911.mdl")
ITEM.class = "ssk_colt"
ITEM.weaponCategory = "2"
ITEM.category = "Оружие"
ITEM.height = 1
ITEM.width = 2
ITEM.exRender = true
ITEM.iconCam = {
	pos = Vector(6, 200, -0.80000001192093),
	ang = Angle(0, 270, 0),
	fov = 4
}