ITEM.name = "ОЦ-03 СВУ-А"
ITEM.desc = "Укороченная снайперская винтовка с увеличенным темпом стрельбы - самый компактный вариант из семейства винтовок СВУ / СВД. Ее уникальной особенностью является автоматический режим стрельбы, добавленный по требованию МВД РФ. Хотя в целом данное оружие не предназначено для ближнего боя, автоматический режим стрельбы огня оказывается полезе в экстренных случаях, когда снайпер оказывается обнаружен противником. \n\nБоеприпасы 7.62х54."
ITEM.price = 73275
ITEM.class = "ssk_svu"
ITEM.weaponCategory = "1"
ITEM.category = "Оружие"
ITEM.exRender = true
ITEM.model = "models/weapons/ssk/spenser/w_ssk_svu.mdl"
ITEM.width = 5
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(-1, 200, 1),
	ang = Angle(0, 270, 0),
	fov = 12
}
