ITEM.name = "ТОЗ-34"
ITEM.desc = "Широко распространённое охотничье ружьё — «вертикалка» — благодаря достаточной точности и хорошему останавливающему действию обеспечивает более надёжную защиту от мутантов, чем пистолет. Очень дёшево и доступно в сравнении с большинством видов оружия, поэтому активно применяется новичками и бандитами как на окраинах, так и в центре Зоны. \n\nБоеприпасы 12х70"
ITEM.price = 8400
ITEM.model = Model("models/weapons/stalker_cop/v_toz34.mdl")
ITEM.class = "ssk_toz"
ITEM.weaponCategory = "1"
ITEM.category = "Оружие"
ITEM.height = 1
ITEM.width = 5
ITEM.exRender = true
ITEM.iconCam = {
	pos = Vector(25, 333.33334350586, -23),
	ang = Angle(0, 270, -35.294116973877),
	fov = 11
}