ITEM.name = "СИМК (пустой)"
ITEM.desc = "Свинцово-изолированный металлический контейнгер артефактом (СИМК) представляет собой простой металлический ящик с толстыми стенками, обшитыми пенопластом, а так же тяжелой крышкой с уплотнительными резинками. Специально разработан для транспортиртировки радиоактивных материалов. \n\nХАРАКТЕРИСТКИ: \n-ехнологическое приспособление \n-не требует подзарядки \n-позволяет транспортировать артефакты \n-максимальная вместимость: 1 \n-состояние: пустой \n\nВНИМАНИЕ: \n\nСледует извлечь артефакт из контейнера перед их продажей"
ITEM.price = 5718
ITEM.exRender = true
ITEM.model = "models/hardbass/lead_box_open.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(-500, -455, 339),
	ang = Angle(25.882352828979, 42.352939605713, 0),
	fov = 1.3
}