ITEM.name = "Универсальный набор для чистки оружия" --Название предмета
ITEM.desc = "Расшироенный комплект для чистки оружия, составл которого позволяет ухаживать за оружием всех калибров. Кроме чистки и обслуживания может быть так же использован для ремонта. \n\nХАРАКТЕРИСТИКИ \n-технологическое приспособление \n-высококачественное изделие" --Его описание
ITEM.model = Model("models/repairpacks/cleaning_kit_u.mdl") --Нажимаешь ПКМ на предмет и копируешь(1 строчка), вставляешь сюда
ITEM.price = 2952 --Цена
ITEM.height = 1 --Сколько занимает предмет по ширине
ITEM.width = 2 --Сколько занимает предмет по вертикале
ITEM.iconCam = {
pos = Vector(153.6076965332, 128.89215087891, 94.379295349121),
fov = 6,
ang = Angle(25, 220, 0)
}
ITEM.exRender = true