ITEM.name = "Средство для чистки средне/крупнокалиб. винтовок"
ITEM.desc = "Комплект специальных щеток для чистки ствола и других частей огнестрельног оружия от грязи, песка, влаги, остатков смазки и других инородных материалов, которые накапливаются во время использования. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высококачественное изделие"
ITEM.price = 931
ITEM.width = 1
ITEM.height = 1
ITEM.model = "models/repairpacks/cleaning_kit_r7.mdl"
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 91.764709472656),
	fov = 4.5
}
ITEM.exRender = true