ITEM.name = "Комплект для изготовления наркотиков" --Название предмета
ITEM.desc = "Небольшой футляр с различными металлическими изделиями, предназначенными для изготовления наркотических препаратов. Некоторые пластиковые упаковки содержат таблетки и непонятные травы. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высокая ценность \n-непригодно к использованию" --Его описание
ITEM.model = Model("models/misery/drugz/cocaine.mdl ") --Нажимаешь ПКМ на предмет и копируешь(1 строчка), вставляешь сюда
ITEM.price = 1476 --Цена
ITEM.height = 1 --Сколько занимает предмет по ширине
ITEM.width = 1 --Сколько занимает предмет по вертикале
ITEM.exRender = true