ITEM.name = "Тюбик клея «Звезда»" --Название предмета
ITEM.desc = "Самый дешевый из синтетических клеев, доступных в Зоне. Основной элемент - раствор эпоксидной смолы, который может склеить два обрывка ткани или залатать небольшое отверстие на шлеме. Но будет бесполезен при значительных повреждениях снаряжение. С другой стороны «Звезда» популярна среди сталкеров за свою цену. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление " --Его описание
ITEM.price = 465 --Цена
ITEM.model = "models/repairpacks/glue_b.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 200, 2.5999999046326),
	ang = Angle(0, 270, -21.176469802856),
	fov = 1.8
}
ITEM.exRender = true