ITEM.name = "Масло и растворитель «Двойка»" --Название предмета
ITEM.desc = "Оружейное масло Красной армии, которое используется уже более 70 лет. Металлическая масленка разделена на две части, в одной масло, в другой чистящий растворитель. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-жидкое оружейное масло и чистящий набор" --Его описание
ITEM.price = 555 --Цена
ITEM.height = 1 --Сколько занимает предмет по ширине
ITEM.width = 1 --Сколько занимает предмет по вертикале
ITEM.model = "models/repairpacks/gun_oil_ru_d.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-0.10000000149012, -0.5, 200),
	ang = Angle(90, 0, 65.882354736328),
	fov = 1.7
}
ITEM.exRender = true