ITEM.name = "Набор для заточки 3:1" --Название предмета
ITEM.desc = "В Зоне тупой ож может привести к вашей гибели быстрее и легче, чем что-либо еще, за некоторыми исключениями. В связи с тем, что окружающая среда в Зоне оказывает разрушительное воздействие на большинство технологичных инструментов, даже простейших, таких как ножи или лезвия, инструмент для заточки незаменим. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высокое качество" --Его описание
ITEM.price = 232 --Цена
ITEM.height = 1 --Сколько занимает предмет по ширине
ITEM.width = 1 --Сколько занимает предмет по вертикале
ITEM.model = "models/repairpacks/sharpening_stones.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 75.294120788574),
	fov = 3.5
}
ITEM.exRender = true