ITEM.name = "Рем. комплект для винтовок малого калибра" --Название предмета
ITEM.desc = "Данный комплект содержит масла, растворители, основное оборудование для чистки и специальные инструменты, используемые для обслуживания различных оружейных механизмов. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высокая ценность \n-используется при создании пистолетов-пулеметов" --Его описание
ITEM.price = 12144 --Цена
ITEM.exRender = true
ITEM.model = "models/repairpacks/toolkit_nato.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(203.65313720703, 171, 126.40000152588),
	ang = Angle(25, 220, -4.7058825492859),
	fov = 5.8
}
ITEM.exRender = true