ITEM.name = "Рем. комплект средне/крупнокалиб. винтовок" --Название предмета
ITEM.desc = "Данный комплект содержит масла, растворители, основное оборудования для чистки и специальные инструменты, используемые для обслуживания различных оружейных материалов. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высокая ценность" --Его описание
ITEM.model = Model("models/repairpacks/toolkit_wp.mdl") --Нажимаешь ПКМ на предмет и копируешь(1 строчка), вставляешь сюда
ITEM.price = 13683 --Цена
ITEM.height = 1 --Сколько занимает предмет по ширине
ITEM.width = 2 --Сколько занимает предмет по вертикале
ITEM.iconCam = {
ang = Angle(0, 270, 0),
fov = 45,
pos = Vector(0, 30, 4)
}
ITEM.exRender = true