ITEM.name = "Чистящий набор «Прогресс»" --Название предмета
ITEM.desc = "Комплект специальных щеток для чистки ствола и других частей огнестрельного оружия от грязи, песка, остатков и других инородных материалов, которые накапливаются во время использования. Используются повсеместно в Зоне для поддержания оружия в хорошем состоянии. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высококачественное изделие" --Его описание
ITEM.price = 1218 --Цена
ITEM.model = "models/repairpacks/cleaning_kit_p.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 44.705883026123),
	fov = 3
}
ITEM.exRender = true