ITEM.name = "Чистящий комплект ValuPro III для винтовок" --Название предмета
ITEM.desc = "Комплект специальных щеток для чистки ствола и других частей огнестрельного оружия от грящи, песка, влагиостатков смазки и других инородных материалов, которые накапливаются во время использования. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n=высококачественное изделие" --Его описание
ITEM.price = 1857 --Цена
ITEM.height = 1 --Сколько занимает предмет по ширине
ITEM.width = 1 --Сколько занимает предмет по вертикале
ITEM.model = "models/repairpacks/cleaning_kit_r5.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 101.17646789551),
	fov = 4
}
ITEM.exRender = true