ITEM.name = "Простой швейный набор" --Название предмета
ITEM.desc = "Простой комплект для шитья, состоящий из катушки и ниток, нескольких стальных иголок и одних простых порванные участки на снаряжении. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление" --Его описание
ITEM.price = 3292 --Цена
ITEM.height = 1 --Сколько занимает предмет по ширине
ITEM.width = 1 --Сколько занимает предмет по вертикале
ITEM.model = "models/repairpacks/sewing_kit_b.mdl"
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, -68.235290527344),
	fov = 2.7
}
ITEM.exRender = true