ITEM.name = "Продвинутый швейный набор" --Название предмета
ITEM.desc = "Тяжелый продвинутый швейный набор военного класса предназначен для работы с трещинами в защитных пластинахсовременных бронежилетов. Он содержит большое количество металлических нитей, позволяющих сшить воедино буквально разорванную на части одежду. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высококачественное изделие \n-высокая ценность" --Его описание
ITEM.category = "Мусор" --Ето не трогай плз
ITEM.price = 29880 --Цена
ITEM.height = 1 --Сколько занимает предмет по ширине
ITEM.width = 1 --Сколько занимает предмет по вертикале
ITEM.model = "models/repairpacks/sewing_kit_h.mdl"
ITEM.iconCam = {
	pos = Vector(93.689979553223, 78.667137145996, 57.967624664307),
	ang = Angle(25, 220, -7.0588235855103),
	fov = 4.3602470617749
}
ITEM.exRender = true