ITEM.name = "Универсальный швейный набор" --Название предмета
ITEM.desc = "Данный универсальный швейный набор содержит большое качественной фурнитуры для шитья, чем простые комплекты. Две катушки нейлоновых нитей и большой выбор качественных иголок делают его пригодным для работы с толстыми и твердыми материалами, в том числе с легкими шкурами мутантов и сложными искусственными плотными тканями. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление" --Его описание
ITEM.price = 2763 --Цена
ITEM.model = "models/sewing_kit_a.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(1.5, 0, 200),
	ang = Angle(90, 0, 0),
	fov = 2.4
}
ITEM.exRender = true