ITEM.name = "Лист Брезента" --Название предмета
ITEM.desc = "Лист текстиля военного класса, который можно использовать в полевых условиях для починки одежды и ремонта брони. Ценится за относительно низкую стоимость и большую универсальность.\n\nХАРАКТЕРИСТИКИ: \n-военное изделие" --Его описание
ITEM.price = 410 --Цена
ITEM.model = "models/repairpacks/textile_patch_b.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(176, 148, 109.02698516846),
	ang = Angle(25, 220, 0),
	fov = 4.6739917397434
}
ITEM.exRender = true