ITEM.name = "Нога снорка"
ITEM.desc = "В ноге снорка содержится большое число сверхэластичных сухожилий. Именно это и объясняет способность мутанта совершать такие высокие и затяжные прыжки. Ученые до сих пор пытаются найти применение этим сухожилиям и будут весьма благодарны за каждый принесенный им образец. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-распространенный научный экземпляр"
ITEM.price = 790
ITEM.model = "models/hardbass/item_snork_leg.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(149.84829711914, 123.97846984863, 96.606788635254),
	ang = Angle(25, 220, -16.470588684082),
	fov = 4.5682707744
}
ITEM.exRender = true