ITEM.name = "Рука излома"
ITEM.desc = "Отрубленная рука Излома - ужасно деформированная часть тела гуманоидного мутанта. Совершенно очевидно, что эти существа раньше были людьми, а всё что с ними стало - последствиия второй Чернобыльской аварии. По остаткам одежды на их телах можно сделать вывод, что Изломы - это представители коренного населения, которые обитали и трудились непосредственно внутри периметра Зоны Отчуждения. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела"
ITEM.price = 560
ITEM.model = "models/hardbass/item_fracture_hand.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(276.25549316406, 235.60179138184, 167.54348754883),
	ang = Angle(25, 220, -14.117647171021),
	fov = 3,
}
ITEM.exRender = true
