ITEM.name = "Коготь химеры"
ITEM.desc = "Коготь химеры. Его точный молекулярный состав не изучен, но все знают, что он прочный и острый как алмаз. Это объясняет, почему монстр может разорвать с лёгкостью любую броню. При отсутствии более пригодных инструментов может использоваться для разделки туш мутантов. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела"
ITEM.price = 790
ITEM.model = "models/spenser/ssk/item/chimera_cogot.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(66, 52.771591186523, 39.841239929199),
	ang = Angle(25, 220, 9.4117650985718),
	fov = 4.2443310792342
}
ITEM.exRender = true
