ITEM.name = "Рука Бюрера"
ITEM.desc = "Руки у бюрера играют жизненоважную роль при использовании его телекинетических способностей. Ученый с великим интересом берутся за изученеие такого рода образцов с целью выявления в них мутаций. Пахнет, как старые носки вперемешку с прокисшими овощами. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-очередной редкий научный экземпляр \n-высокая ценность"
ITEM.model = Model("models/handburer.mdl")
ITEM.price = 940
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
pos = Vector(120.95683288574, 100.66622161865, 75.138694763184),
ang = Angle(25, 220, 0),
fov = 4.4636451243372
}
ITEM.exRender = true
