ITEM.name = "Хвост слепого пса"
ITEM.desc = "Сопротивление кожи мутировавших слевых собак к воздействию электричества и химических реагентов вызывало весьма бурный ажиотаж в научном сообществе. Так как на хвостах собак отсутсвуте какая-либо жировая ткань, они особенно подходят для проведения лаборатоных исследований. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-распростаренный научный экземпляр"
ITEM.price = 620
ITEM.model = "models/spenser/ssk/item/item_dog_tail.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(87.682655334473, 73.902809143066, 55.12130355835),
	ang = Angle(25, 220, 0),
	fov = 5
}
ITEM.exRender = true
