ITEM.name = "Копыто кабана"
ITEM.desc = "Копыта кабана могут быть использованы для производства многих лекарственных средств, например, для получения противорадиационной сыворотки, выводящей из организма избытки радиационного облучения. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-распространенный научный экземпляр"
ITEM.price = 670
ITEM.model = "models/spenser/ssk/item/item_boar_leg.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(189.52299499512, 160.16925048828, 121.5881652832),
	ang = Angle(25, 220, 0),
	fov = 4.7279490606744
}
ITEM.exRender = true