ITEM.name = "Щупальца кровососа"
ITEM.desc = "Щупальца кровососа содержать специальные железы, которые выделяют фермент, способный расщеплять клетки кожи и в то же время предотвращать свертывание крови. Раскрытие состава данного фермента может сделать большой прорыв в целой цепочке медицинских открытий. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-редкий научный экземпляр \n-высокая ценность"
ITEM.price = 1380
ITEM.model = "models/spenser/ssk/item/item_krovosos_jaw.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(178.11102294922, 149.62434387207, 111.68183898926),
	ang = Angle(25, 220, 0),
	fov = 4
}
ITEM.exRender = true