ITEM.name = "Рука контролера"
ITEM.desc = "Контролеры, кажется, используют свои руки при ментальном контакте со своей жертвой. Учёные с удовольствием изучают их, пытаясь найти какие-либо мутации, отвечающие за их связь с пси-излучениями мозга контролера. Пахнет, как старые носки вперемешку с прокисшими овощами. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела"
ITEM.price = 1180
ITEM.model = "models/spenser/ssk/item/controller_hand.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, -68.235290527344),
	fov = 3.5
}
ITEM.exRender = true
