ITEM.name = "Рука зомби"
ITEM.desc = "Мутировавшая рука мутанта, называемого сталкерами старый зомби - это бывшие люди, которые жили и работали в Зоне Отчуждения, каждый день подвергаясь воздействию огромного количества радиации, а после второго Чернобыльского инцидента еще и постоянному воздействию пси-излучения. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-распространенный научный экземпляр"
ITEM.model = Model("models/handzomb.mdl")
ITEM.price = 620
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
pos = Vector(125, 105, 78),
ang = Angle(25, 220, 0),
fov = 4
}
ITEM.exRender = true
