ITEM.name = "Топливо для зажигалки (133 мл осталось)"
ITEM.price = 797
ITEM.desc = "От пустой зажигалки мало пользы. Опытные сталкеры никогда не забывают заправить свои зажигалки и взять еще топлива с собой, особенно, при подготовке к большой ходке. Топливо для зажигалок ценится относительно дешево. \n\nХАРАКТЕРИСТИКИ: \n-используется для заполнение зажигалок топливом"
ITEM.tinderboxAmount = 5
ITEM.exRender = true
ITEM.model = "models/hardbass/lighter_refiller.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-200, 0, 5.6999998092651),
	ang = Angle(0, -0, -23.529411315918),
	fov = 4
}