ITEM.name = "Лом (многоразовый)"
ITEM.desc = "Очень надежный и практически не поддающийся разрушению инструмент. Идеально подходит для разборки оружия, некоторых шлемов и различных электронных устройств. Также может помочь при ремонте и техническом обслуживании оружия. \n \nХАРАКТЕРИСТИКИ: \n-повсеместное применение\n-импровизированный инструмент для разборки \n-используется для вскрытия ящиков \n-многоразовый инструмент"
ITEM.price = 744
ITEM.model = "models/hardbass/crowbar.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(401.32836914063, 335, 244.69540405273),
	ang = Angle(25, 220, -131.76470947266),
	fov = 1.81
}
ITEM.exRender = true
