ITEM.name = "Охотничий набор"
ITEM.category = nut.lang.Get( "icat_material" )
ITEM.desc = "Целый мешок крючков, ножей и жругого оборудования, используемого для снятия шкуры и потрошения животных и мутантов. Из-за своего веса мало сталкеров исползует профессиональное оборудование при охоте на мутантов. Некоторые, однако, роассматривают его как лучший набор для потрошения мутантов. \n\nХАРАКТЕРИСТКИ: \n-повсеместное применение \n-используется для: вскрытия консервных банок (многоразовый) \n-используется для: разделка туш мунтантов (многоразовый)"
ITEM.price = 1547
ITEM.exRender = true
ITEM.model = "models/hardbass/kit_hunt.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(0.5, 0.30000001192093, 200),
	ang = Angle(90, 0, 117.64705657959),
	fov = 5
}
